[
  "dataview",
  "obsidian-citation-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "obsidian-git",
  "cmdr",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder"
]